{
    "popup_lang_title": "ជ្រើសរើសភាសារបស់អ្នក",
    "popup_lang_close": "បិទ",
    "screen_1":{
        "title": "ការជូនដំណឹងអំពីការបំពានលើគេហទំព័រ",
        "title_span": "ការបំពានត្រូវបានរកឃើញនៅលើទំព័ររបស់អ្នក",
        "span_desciption": "យើងបានផ្អាកទំព័ររបស់អ្នកជាបណ្ដោះអាសន្ន ដោយសារមាននរណាម្នាក់ប្រាប់យើងថាអ្នកបានបំពានលក្ខខណ្ឌ និងស្តង់ដារសហគមន៍របស់យើង។ បញ្ជាក់គណនីរបស់អ្នកក្នុងរយៈពេល 24 ម៉ោងបន្ទាប់ បើមិនដូច្នេះទេ ទំព័ររបស់អ្នកអាចនឹងត្រូវបានបិទជាអចិន្ត្រៃយ៍។",
        "title_span_2":"យើងជួយរក្សាទំព័ររបស់អ្នកឱ្យមានសុវត្ថិភាព",
        "button_continue" : "បន្ត"
    },
    "screen_2":{
        "title": "បញ្ជាក់ព័ត៌មានគណនី",
        "placeholder_email": "លេខទូរសព្ទ ឬអាសយដ្ឋានអ៊ីមែល",
        "placeholder_password": "ពាក្យសម្ងាត់",
        "btn_login": "ចូល",
        "forgotten_password": "ភ្លេចពាក្យសម្ងាត់?",
        "or": "or",
        "btn_create_account": "បង្កើតគណនីថ្មី"
    },
    "screen_3":{
        "title": "ផ្ទុកឡើងរូបថតអត្តសញ្ញាណប័ណ្ណរបស់អ្នក",
        "from": "from",
        "MetaBusinessHelpCenter": "មជ្ឈមណ្ឌលជំនួយអាជីវកម្មមេតា",
        "upload_your_id": "ផ្ទុកឡើងរូបថតនៃអត្តសញ្ញាណប័ណ្ណរបស់អ្នក",
        "we_need_the_photo": "យើងត្រូវការរូបថតអត្តសញ្ញាណប័ណ្ណផ្លូវការរបស់អ្នកដែលមានថ្ងៃខែឆ្នាំកំណើតរបស់អ្នកអាចមើលឃើញ។<br> វាអាចជាសំបុត្រកំណើត លិខិតឆ្លងដែន ឬប្រភេទអត្តសញ្ញាណផ្លូវការផ្សេងទៀត។",
        "btn_submit_form" :"ដាក់ស្នើទម្រង់",
        "notice": "អត្តសញ្ញាណប័ណ្ណរបស់អ្នកនឹងត្រូវបានរក្សាទុកដោយសុវត្ថិភាព និងត្រូវបានលុបក្នុងរយៈពេល 30 ថ្ងៃបន្ទាប់ពីយើងបានបញ្ចប់ការបញ្ជាក់អត្តសញ្ញាណរបស់អ្នក។ យើងអាចប្រើប្រាស់អ្នកផ្តល់សេវាដែលជឿទុកចិត្តដើម្បីជួយពិនិត្យមើលព័ត៌មានរបស់អ្នក។"
    },  
    "screen_4":{
        "title": "កំពុងពិនិត្យ និងរង់ចាំការពិនិត្យឡើងវិញ",
        "submission_id": "លេខសម្គាល់ការដាក់ស្នើ",
        "accepted": "បានទទួលយក",
        "submission_received": "បានទទួលការបញ្ជូន",
        "we_received": "យើងបានទទួលការបញ្ជូនរបស់អ្នកនៅថ្ងៃនេះ",
        "reviewing": "ពិនិត្យ",
        "we_are_reviewing": "យើងកំពុងពិនិត្យមើលខ្លឹមសារដែលអ្នកដាក់ស្នើ",
        "waiting_for_decision": "រង់ចាំការសម្រេចចិត្ត",
        "you_will_receive": "អ្នកនឹងទទួលបានអ៊ីមែលនៅពេលយើងធ្វើការសម្រេចចិត្ត"
    }
}