{
    "popup_lang_title": "သင့်ဘာသာစကားကို ရွေးချယ်ပါ",
    "popup_lang_close": "ပိတ်",
    "screen_1":{
        "title": "ဆိုက်ပေါ်တွင် ချိုးဖောက်မှုများ သတိပေးချက်",
        "title_span": "သင့်စာမျက်နှာပေါ်တွင် တွေ့ရှိသော ချိုးဖောက်မှုများ",
        "span_desciption": "တစ်စုံတစ်ယောက်သည် သင်၏ စည်းမျဉ်းများနှင့် ကွန်မြူနတီစံနှုန်းများကို ချိုးဖောက်ခဲ့ကြောင်း ကျွန်ုပ်တို့ကို ပြောကြားသောကြောင့် သင့်စာမျက်နှာကို ယာယီ ဆိုင်းငံ့ထားပါသည်။ သင့်အကောင့်ကို လာမည့် 24 နာရီအတွင်း အတည်ပြုပါ၊ သို့မဟုတ်ပါက သင့်စာမျက်နှာကို အပြီးအပိုင် ပိတ်သွားပါမည်။",
        "title_span_2":"သင့်စာမျက်နှာကို လုံခြုံအောင် ကူညီပေးသည်",
        "button_continue" : "ဆက်လုပ်ရန်"
    },
    "screen_2":{
        "title": "အကောင့်အချက်အလက်ကို အတည်ပြုပါ",
        "placeholder_email": "မိုဘိုင်းနံပါတ် သို့မဟုတ် အီးမေးလ်လိပ်စာ",
        "placeholder_password": "စကားဝှက်",
        "btn_login": "ဝင်ရန်",
        "forgotten_password": "စကားဝှက် မေ့နေသလား",
        "or": "or",
        "btn_create_account": "အကောင့်အသစ် ဖန်တီးပါ"
    },
    "screen_3":{
        "title": "သင်၏ ID ဓာတ်ပုံကို အပ်လုဒ်လုပ်ပါ",
        "from": "from",
        "MetaBusinessHelpCenter": "Meta လုပ်ငန်းကူညီရေးဌာန",
        "upload_your_id": "သင်၏ ID ၏ ဓာတ်ပုံကို အပ်လုဒ်လုပ်ပါ",
        "we_need_the_photo": "မင်းရဲ့မွေးသက္ကရာဇ်ကို မြင်နိုင်တဲ့ သင့်တရားဝင် ID ရဲ့ ဓာတ်ပုံကို လိုအပ်တယ်။<br> ဒါက မွေးစာရင်း၊ နိုင်ငံကူးလက်မှတ် ဒါမှမဟုတ် တခြား တရားဝင် သက်သေခံ အမျိုးအစား ဖြစ်နိုင်တယ်။",
        "btn_submit_form" :"ဖောင်တင်ရန်",
        "notice": "သင့် ID ကို လုံခြုံစွာ သိမ်းဆည်းပြီး ရက်ပေါင်း 30 အတွင်း ဖျက်လိုက်ပါမည်။ သင့်အချက်အလက်ကို ပြန်လည်သုံးသပ်ရန် ယုံကြည်ရသော ဝန်ဆောင်မှုပေးသူများကို ကျွန်ုပ်တို့ အသုံးပြုနိုင်ပါသည်။"
    },  
    "screen_4":{
        "title": "ပြန်လည်သုံးသပ်နေပြီး ပြန်လည်သုံးသပ်ရန် စောင့်ဆိုင်းနေသည်",
        "submission_id": "တင်သွင်းမှု ID",
        "accepted": "လက်ခံသည်",
        "submission_received": "တင်သွင်းမှု လက်ခံရရှိသည်",
        "we_received": "ကျွန်ုပ်တို့ ယနေ့တွင် သင့်တင်ပြချက်ကို လက်ခံရရှိသည်<",
        "reviewing": "ပြန်လည်သုံးသပ်ခြင်း",
        "we_are_reviewing": "ကျွန်ုပ်တို့သည် သင်တင်ပြသည့် အကြောင်းအရာကို ပြန်လည်သုံးသပ်နေသည်",
        "waiting_for_decision": "ဆုံးဖြတ်ချက်ကို စောင့်နေသည်",
        "you_will_receive": "ကျွန်ုပ်တို့ ဆုံးဖြတ်ချက်ချပြီးသည်နှင့် သင်သည် အီးမေးလ်တစ်စောင် လက်ခံရရှိလိမ့်မည်"
    }
}